{
  "STUDENÁ PĚNA Мягкая": {
    "title": "STUDENÁ PĚNA • měkká",
    "body": "Velice elastická studená pěna HR40, která má ideální komfortní vlastnosti, zvýšenou odolnost a tvarovou stálost. Poskytuje podobný efekt jako „pružinové“ matrace, ale bez pocitu prohýbání, jako je tomu u většiny pružinových matrací.
 Na rozdíl od standardních polyuretanových pěn je struktura HR pěny různotvárná – buňky mají vícero velikostí a tak různě reagují na působící tlak. Při nízkém tlaku na pěnu přicházejí do kontaktu se zátěží pouze malé buňky, což odpovídá účinku měkkého molitanu. S rostoucím tlakem začínají pracovat větší buňky s větší odolností proti stlačení. Je tak dosaženo úžasného pocitu pohodlí, povrch je prodyšnější, komfortnější a lépe kopíruje křivky těla. Dva lidé s různou hmotností se na matraci z HR pěny budou cítit stejně pohodlně: lehčí osoba nepocítí nadměrnou tuhost matrace a osoba s vyšší hmotností nepocítí efekt „propadnutí“. Velice elastická studená HR pěna se přizpůsobí oběma váhám, které se na matraci rovnoměrně rozloží. Velkou výhodou je vyšší propustnost vzduchu, díky čemuž se v matraci nedrží roztoči, mikroorganismy a netvoří plísně. Velice elastická HR pěna se používá k výrobě ortopedických matrací s dlouhou životností až 12 let a s možností zátěží do 150 kg. Matrace vyrobené z HR pěny jsou levnější než matrace z latexové pěny, při srovnatelných vlastnostech i kvalitě. Studená HR pěna je specifický druh polyuretanové pěny, která vzniká lisováním za studena. Ke zrání pěny dochází při nízkých teplotách uvnitř bloku. Výsledkem je, že výrobky mají vyšší kvalitu a komfort než tradiční PUR pěny.",
    "img": "https://e7.pngegg.com/pngimages/663/283/png-clipart-shrek-shrek.png"
  },
  "STUDENÁ PĚNA Средне твердая": {
    "title": "STUDENÁ PĚNA • středně tuhá",
    "body": "Studená pěna s hustotou 55 kg/m³ nabízí optimální rovnováhu mezi komfortem a oporou. Přirozeně kopíruje tvar těla a současně stabilizuje páteř během celé noci. Univerzální volba pro většinu spáčů.",
    "img": "https://e7.pngegg.com/pngimages/663/283/png-clipart-shrek-shrek.png"
  },
  "STUDENÁ PĚNA Твердая": {
    "title": "STUDENÁ PĚNA • tuhá",
    "body": "Hustá a pevná pěna (65 kg/m³) pro ty, kteří potřebují maximální podporu bez efektu tvrdé desky. Zachovává pružnost a zajišťuje dlouhou životnost i při intenzivním používání.",
    "img": "https://e7.pngegg.com/pngimages/663/283/png-clipart-shrek-shrek.png"
  },
  "PUR PENA Мягкая": {
    "title": "PUR PĚNA • měkká",
    "body": "Klasická PUR pěna o hustotě 30 kg/m³ dodává horní vrstvě matrace příjemnou vzdušnost a hebkost. Skvělé řešení pro vytvoření komfortní zóny při zachování nízké hmotnosti a dobré prodyšnosti.",
    "img": "https://e7.pngegg.com/pngimages/663/283/png-clipart-shrek-shrek.png"
  },
  "PUR PENA Средне твердая": {
    "title": "PUR PĚNA • středně tuhá",
    "body": "PUR pěna s hustotou 35 kg/m³ poskytuje vyváženou kombinaci měkkosti a tuhosti. Příjemná na dotek, ale zároveň stabilní a odolná proti deformacím – univerzální vrstva pro každodenní používání.",
    "img": "https://e7.pngegg.com/pngimages/663/283/png-clipart-shrek-shrek.png"
  },
  "PUR PENA Твердая": {
    "title": "PUR PĚNA • tuhá",
    "body": "Vysokohustotní PUR pěna (40 kg/m³) vytváří pevnou a stabilní základnu matrace. Podporuje tělo rovnoměrně, zvyšuje celkovou tuhost a přispívá k delší životnosti výrobku.",
    "img": "https://e7.pngegg.com/pngimages/663/283/png-clipart-shrek-shrek.png"
  },
  "PAMĚŤOVÁ PĚNA Мягкая": {
    "title": "PAMĚŤOVÁ PĚNA • měkká",
    "body": "Viskoelastická paměťová pěna o hustotě 45 kg/m³ jemně reaguje na tělesné teplo a tlak. Pomalu se přizpůsobuje tvaru těla, snižuje bodový tlak a podporuje hlubší a klidnější spánek.",
    "img": "https://e7.pngegg.com/pngimages/663/283/png-clipart-shrek-shrek.png"
  },
  "PAMĚŤOVÁ PĚNA Средне твердая": {
    "title": "PAMĚŤOVÁ PĚNA • středně tuhá",
    "body": "Paměťová pěna 55 kg/m³ spojuje ergonomii a stabilitu. Nabízí podporu zad a kloubů při zachování typického efektu „objímání“, ale bez přehnaného propadání.",
    "img": "https://e7.pngegg.com/pngimages/663/283/png-clipart-shrek-shrek.png"
  },
  "PAMĚŤOVÁ PĚNA Твердая": {
    "title": "PAMĚŤOVÁ PĚNA • tuhá",
    "body": "Hustá paměťová pěna (65 kg/m³) poskytuje anatomickou podporu s minimálním propadem. Skvělá pro ty, kteří preferují tvrdší povrch, ale chtějí zachovat tvarovou přizpůsobivost materiálu.",
    "img": "https://e7.pngegg.com/pngimages/663/283/png-clipart-shrek-shrek.png"
  },
  "LATEX Мягкий": {
    "title": "PŘÍRODNÍ LATEX • měkký",
    "body": "Na rozdíl od standardních polyuretanových pěn je struktura pěny Latex různotvárná – buňky mají vícero velikostí a tak různě reagují na působící tlak. Při nízkém tlaku na pěnu přicházejí do kontaktu se zátěží pouze malé buňky. S rostoucím tlakem začínají pracovat větší buňky s větší odolností proti stlačení. Je tak dosaženo úžasného pocitu pohodlí, povrch je prodyšnější, komfortnější a lépe kopíruje křivky těla. Dva lidé s různou hmotností se na matraci z pěny Latex budou cítit stejně pohodlně: lehčí osoba nepocítí nadměrnou tuhost matrace a osoba s vyšší hmotností nepocítí efekt „propadnutí“. Velice elastická pěna Latex se přizpůsobí oběma váhám, které se na matraci rovnoměrně rozloží. Velkou výhodou je vyšší propustnost vzduchu, díky čemuž se v matraci nedrží roztoči, mikroorganismy a netvoří plísně. Velice elastická pěna Latex se používá k výrobě ortopedických matrací s dlouhou životností až 12 let. Výsledkem je, že výrobky mají vyšší kvalitu a komfort než tradiční PUR pěny.",
    "img": "https://optim.tildacdn.net/tild6563-3864-4230-a136-353163656265/-/resize/360x/-/format/webp/natural-latex.jpg.webp"
  },
  "LATEX Средне твердый": {
    "title": "PŘÍRODNÍ LATEX • středně tuhý",
    "body": "Na rozdíl od standardních polyuretanových pěn je struktura pěny Latex různotvárná – buňky mají vícero velikostí a tak různě reagují na působící tlak. Při nízkém tlaku na pěnu přicházejí do kontaktu se zátěží pouze malé buňky. S rostoucím tlakem začínají pracovat větší buňky s větší odolností proti stlačení. Je tak dosaženo úžasného pocitu pohodlí, povrch je prodyšnější, komfortnější a lépe kopíruje křivky těla. Dva lidé s různou hmotností se na matraci z pěny Latex budou cítit stejně pohodlně: lehčí osoba nepocítí nadměrnou tuhost matrace a osoba s vyšší hmotností nepocítí efekt „propadnutí“. Velice elastická pěna Latex se přizpůsobí oběma váhám, které se na matraci rovnoměrně rozloží. Velkou výhodou je vyšší propustnost vzduchu, díky čemuž se v matraci nedrží roztoči, mikroorganismy a netvoří plísně. Velice elastická pěna Latex se používá k výrobě ortopedických matrací s dlouhou životností až 12 let. Výsledkem je, že výrobky mají vyšší kvalitu a komfort než tradiční PUR pěny.",
    "img": "https://optim.tildacdn.net/tild6563-3864-4230-a136-353163656265/-/resize/360x/-/format/webp/natural-latex.jpg.webp"
  },
  "ПРУЖИНА 7 зон": {
    "title": "TAŠTIČKOVÉ PRUŽINY • 7 zón",
    "body": "Přibližně 500 samostatných pružin na m² rozdělených do 7 zón podle anatomie těla. Každá zóna reaguje samostatně a poskytuje přesnou podporu ramenům, bedrům i nohám.",
    "img": "https://e7.pngegg.com/pngimages/663/283/png-clipart-shrek-shrek.png"
  },
  "ПРУЖИНА КОКОС 7 зон": {
    "title": "PRUŽINY + KOKOS • 7 zón",
    "body": "Taštičkové pružiny kombinované s kokosovou deskou (1 cm) pro pevnější pocit ležení a lepší prodyšnost. Ideální pro ty, kteří hledají zvýšenou tuhost без ztráty bodové elasticity.",
    "img": "https://e7.pngegg.com/pngimages/663/283/png-clipart-shrek-shrek.png"
  },
  "ПРУЖИНА ХЛОПКОВАЯ 7 зон": {
    "title": "PRUŽINY + BAVLNA • 7 zón",
    "body": "Pružinový systém 7 zón je doplněn bavlněnou výplní, která zajišťuje měkký dotek, výborný odvod vlhkosti a přírodní mikroklima pro zdravý spánek.",
    "img": "https://e7.pngegg.com/pngimages/663/283/png-clipart-shrek-shrek.png"
  },
  "ПРУЖИНА ХЛОПКОВАЯ КОКОС 7 зон": {
    "title": "PRUŽINY + BAVLNA + KOKOS • 7 zón",
    "body": "Spojení tří vrstev: nezávislé pružiny, přírodní bavlna a kokosová vrstva – výsledkem je pevná, ale stále pohodlná matrace s vynikající cirkulací vzduchu a ortopedickým efektem.",
    "img": "https://e7.pngegg.com/pngimages/663/283/png-clipart-shrek-shrek.png"
  },
  "Лён": {
    "title": "POTAH • len",
    "body": "Přírodní lněný potah s vynikající prodyšností a schopností odvádět vlhkost. Len má přirozeně antibakteriální vlastnosti a poskytuje chladivý efekt v teplém prostředí. Vhodný pro alergiky a osoby s citlivou pokožkou.",
    "img": "https://e7.pngegg.com/pngimages/663/283/png-clipart-shrek-shrek.png"
  },
  "Хлопок": {
    "title": "POTAH • bavlna",
    "body": "Kvalitní bavlněný potah je měkký na dotek a výborně dýchá. Díky svému přírodnímu původu podporuje zdravý spánek, absorbuje vlhkost a vytváří příjemné mikroklima без přehřívání.",
    "img": "https://e7.pngegg.com/pngimages/663/283/png-clipart-shrek-shrek.png"
  },
  "Конопля": {
    "title": "POTAH • konopí",
    "body": "Konopný potah spojuje pevnost s ekologickou čistотou. Má antibakteriální účinky, vysokou odolnost proti opotřebení a zároveň vynikající termoregulační vlastnosti – v zimě hřeje, v létě chladí.",
    "img": "https://e7.pngegg.com/pngimages/663/283/png-clipart-shrek-shrek.png"
  }
}
